Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2016/6_samiske_medier_for_barn.pdf.tmx
Source language: nob
Languages: sme

source: I forbindelse med denne artikkelen er det registrert to samiske medietilbud for ungdom som er helt nettbasert ettersom de ikke benyttet seg av noen tradisjonelle medieplattformer for distribusjon. Dette gjelder Nuoraj-TV som er omtalt ovenfor, og InfoNuorra Sápmi.
sme: Dán guorahallama oktavuođas lean registreren guokte sámi mediafálaldaga nuoraide mat leat ollásit interneahttavuđot: Nuoraj-TV maid lean gieđahallan bajábealde ja InfoNuorra Sápmi.

source: Begge er for tiden ute av drift.
sme: Goappašat fálaldagain ii lean čakčat 2016:s doaibma.

source: Nuoraj-TV jobbet med planer for å starte opp igjen.
sme: Nuoraj-TV lea bargamin álggahit ođđasit.

source: For InfoNuorra Sápmi finnes det ikke noen plan om gjenåpning.
sme: Infonuorra Sámis ii leat áigumuš álggahit ođđasit.

source: InfoNuorra Sápmi InfoNuorra Sápmi var et offentlig informasjonskontor for samisk ungdom.
sme: Neahttabáiki Infonuorra Sápmi Infonuorra Sápmi lei almmolaš diehtojuohkindoaimmahat sámi nuoraide.

source: Hovedmålet var å tilby samisk ungdom informasjon av betydning for utdanning, jobb, kultur og fritid, helse og samfunn, slik at man kan foreta et valg ut fra eget språk og egen kulturforståelse.
sme: Mihttomearri lei fállat sámi nuoraide dehálaš dieđuid oahpahusa, barggu, kultuvrra ja astoáiggi, dearvvašvuođa ja servodaga birra, nu ahte nuorain livččii vejolašvuohta válljet iežaset giela ja kulturáddejumi vuođul.

source: Tjenesten skulle bidra til å styrke språket, kulturen, identiteten og tilhørigheten til samisk ungdom.
sme: Fálaldat galggai lea mielde nannet sámi nuoraid giela, kultuvrra, identitehta ja gullevašvuođa.

source: InfoNuorra Sápmi hadde hovedkontor i Bodø og lokalkontor i Karasjok og Kautokeino.
sme: Infonuorra Sámis lei váldodoaimmahat Bådåddjos ja báikkálaš doaimmahagat Kárášjogas ja Guovdageainnus.

source: Hver lokalredaksjon besto av en ung journalist med ansvar for henholdsvis lule-, nord- og sørsamisk nettside.
sme: Juohke báikkálaš doaimmahusas lei nuorra journalista barggus geas lei ovddasvástádus juogo julev-, davvi- dahje máttasámegielat neahttasiiddus.

source: (Barne- og familiedepartementet 2003: 42.) Ifølge NRK Sámi Radio (2008) hadde nettsidene til Infonuorra Sápmi i snitt 220 brukere pr. dag i 2008.
sme: (Barne- og familiedepartementet 2003: 42.) NRK Sámi Rádio (2008) dieđu mielde Infonuorra Sámis ledje 220 geavaheaddji beaivvis 2008:s.

source: Andre medier og internett De fleste medier som er undersøkt for denne artikkelen, har et internett-tilbud tilgjengelig.
sme: Eará mediat ja interneahttafálaldagat Eanaš median mat leat guorahallojuvvon dán artihkkala várás, lea muhtinlágan interneahttafálaldat.

source: Det er derimot svært stor variasjon mellom mediene når det gjelder hvordan de bruker internett som publiseringsplattform.
sme: Dattetge dilli molsašuvvá mealgadit medias mediai go geahččá mo mediat geavahit interneahta almmuhanlávdin.

source: Noen har kun en hjemmeside med informasjon om bedriften og produktet.
sme: Muhtin mediain ii leat eará go ruovttusiidu mas leat dieđut fitnodaga ja sin mediabuktaga birra.

source: Noen medier bruker internettbaserte programmer kun til å reklamere for sitt tradisjonelle produkt og til å holde kontakt med publikum.
sme: Earát geavahit interneahttavuđot prográmmaid márkanfievrridit iežaset árbevirolaš buktaga ja doallat oktavuođa geavaheddjiiguin.

source: Eksempler på dette er Nuoraidmagasiidna Š og Bamse.
sme: Ovdamearkkat das leat Nuoraidmagasiidna Š ja Bamse.

source: Andre, som Samefolket og Nuorttanaste, legger ut en del saker og oppdaterer noen nyheter mellom utgivelsene i papirformat.
sme: Earátges, dego Samefolket ja Nuorttanaste bidjet muhtin áššiid nehttii ja ođasmahttet muhtin ođđasiid bábiralmmuhemiid gaskkas.

source: Andre medier tilbyr alle sine produkter på internett.
sme: Eará mediat almmuhit fas olles buktaga neahtas.

source: Dette gjelder for eksempel de samiske avisene Ságat og Ávvir, der man har gratis tilgang til en del av sakene deres og kan abonnere på hele avisa elektronisk mot betaling.
sme: Dákkár vuogi geavahit ovdamearkka dihte sámi áviissat Ságat ja Ávvir. Lea vejolaš lohkat muhtin ođđasiid ja reportášaid nuvttá neahttasiiddus, ja dasa lassin máksit elektrovnnalaš diŋgojumi ovddas nu ahte sáhttá lohkat olles áviissa neahtas.

source: Rikskringkasterne både i Norge, Sverige og Finland sender samiske radio- og TV-programmer direkte på internett.
sme: Riikkasáddehagat sihke Norggas, Ruoŧas ja Suomas sáddejit sámi rádio- ja TV-prográmmaid njuolga interneahtas.

source: De lager også egne internettartikler med tekst og bilde.
sme: Sii ráhkadit maid sierra interneahttaartihkkaliid main leat govat ja teaksta.

source: Ofte er disse lenket til lyd- eller filmfiler slik at det er mulig å både lese, se og lytte på de samme sakene.
sme: Dávjá leat áššiide čadnon liŋkkat mat čujuhit jietna- ja filbmafiillaide nu ahte sáhttá sihke lohkat, geahččat ja guldalit seammá áššiid.

source: De har også opprettet elektroniske arkiv der man kan se eller lytte på programmene etter sending.
sme: Sii leat maid ásahan elektrovnnalaš vuorkkáid main gávdná prográmmaid sáddenáiggi maŋŋá.

source: YLE Sápmi lar TV-programmene ligge tilgjengelige i 30 dager, mens NRK Sápmi og SVT Sápmi lar programmene ligge tilgjengelige uten noen bestemt dato da de går ut.
sme: YLE Sámi prográmmat leat olahanmuttus 30 beaivvi sáddenáiggi maŋŋá. NRK Sámi ja SVT Sámi prográmmat leat olahanmuttus ovddosguvlui almmá mearriduvvon jávkanbeaivvi haga.

source: Rikskringkasterne har i tillegg digitalisert et stort antall eldre samiske programmer som ligger fritt tilgjengelige for interesserte.
sme: Riikkasáddehagat leat maid digitaliseren stuorát hivvodaga boares TV-prográmmaid maid gii beare beroštuvvan olmmoš sáhttá goas beare geahččat.

source: Dette gjelder også eldre samiske TV-program for barn og ungdom.
sme: Vuorkkáin leat maid boares sámi TV-prográmmat mánáide ja nuoraide.

source: Medienes brukervennlighet Det kan være svært utfordrende å finne radio og TV-programmene for barn og ungdom på nettsidene til mediebedriftene.
sme: Váttisvuođat mediaid geavaheamis Sáhttá leat oba hástaleaddji gávdnat sámi mánáid ja nuoraid rádio- ja TV-prográmmaid mediafitnodagaid neahttasiidduin.

source: Spesielt vanskelig er det for barn.
sme: Erenoamáš váttis lea mánáide gávdnat daid.

source: Det gis her to eksempler.
sme: Dás namuhan guokte ovdamearkka.

source: For å finne YLEs TV-program for barn må man enten vite nøyaktig hva man skal søke etter, eller så må man lete etter dem under den svenskspråklige barneprogramsiden «Buu».
sme: Jos áiggošii gávdnat YLE-Sámi TV-prográmma mánáide, de ferte juogo diehtit juste maid lea ohcamin YLE Arenas dahje ferte mannat ruoŧagielat mánáidprográmmasiidui “Buu” ja doppe ohcat sámegielat prográmma mii lea ovttas ruoŧagielat prográmmaiguin.

source: Programmene lå tidligere sammen med de finskspråklige barneprogrammene på kanalen YLE2 og hadde rundt 5000 avspillinger på internett.
sme: Sámegielat prográmmat leat ovdal leamaš ovttas suomagielat mánáidprográmmaiguin YLE2-kanálas. Dalle ledje sámegielat prográmmain gaskamearálaččat 5000 geahčči neahtas.

source: Etter at de ble flyttet, har de vanligvis hatt under 2000 avspillinger av hvert program.
sme: Go sirdojuvvojedje ruoŧagielat kanálii njiejai geahččilohku ja dan maŋŋá leat leamaš vuollel 2000 geahčči juohke prográmmas.

source: (Torikka 2016.) NRK Sápmis radioprogram for barn sendes i programmet Radio Sápmi en gang i uka.
sme: (Torikka 2016). Nubbi ovdamearka lea NRK Sámi rádioprográmma mánáide mii sáddejuvvo Rádio Sámi sáddagis oktii vahkus.

source: For å finne programmet igjen på nettradioen må man vite dagen det ble sendt, og lete seg fram i sendingen til man finner barneprogrammet.
sme: Muhto galgá diehtit sáddenbeaivvi ja sáddenáiggi ja Rádio Sámi prográmmas ohcat ovddos, maŋos sáddagis gitta dassážii go gávdná prográmma.

source: Dette er naturligvis ikke brukervennlig, og gjør det svært vanskelig for målgruppa å finne programmene selv.
sme: Dat dieđusge ii leat álki geavaheddjiide, ja dahká váttisin ulbmiljovkui, uhca mánáide, ieža gávdnat prográmma.

source: 6.5 Noen tall for samiske medier for barn og ungdom
sme: 6.5 Muhtin logut sámi mediain mánáide ja nuoraide

source: I dette underkapitlet presenteres en del statistikk over omfanget og bruken av samiske medietilbud for barn og ungdom. Funnene må sies å være ganske begrenset.
sme: Dán vuollekapihttalis ovdanbuktojuvvojit muhtin statistihkalaš dieđut das man viiddis sámi mediafálaldagat leat mánáide ja nuoraide ja man muddui fálaldagat geavahuvvojit.

source: Dette er behandlet i kapittel 6.3 «Et metodisk problem» tidligere i artikkelen.
sme: Sivat dasa leat čilgejuvvon kapihttalis 6.3 “Metodalaš čuolmmat” bajábealde.

source: Det har vært mulig å sette sammen en del statistikk om antallet programmer på radio og TV for barn og ungdom samt total sendetid.
sme: Lea goitge leamaš vejolaš ráhkadit muhtin statistihkaid sámi rádio- ja TV-prográmmaid birra mánáide ja nuoraide. Das lea sáhka prográmmaid mearis ja sáddenáiggi guhkkodagas.

source: Det har også vært mulig å få noen seertall for samiske TV-programmer for barn fra rikskringkasterne.
sme: Lea maid leamaš vejolaš fidnet muhtin gehččiidloguid sámi TV-prográmmain maid riikaáibmosáddehagat sáddejit.

source: Disse blir lagt fram og kommentert.
sme: Dát dieđut buktojuvvojit ovdan ja kommenterejuvvojit.

source: Det har i tillegg vært mulig å få opplagstall for noen samiske blader og aviser, også publikasjoner spesielt beregnet for barn og ungdom, samt hvordan den geografiske spredningen av disse mediene er.
sme: Lea maid leamaš vejolaš oažžut muhtin sámi áviissaid ja bláđiid almmuhanloguid. Daid gaskkas leat maid almmuheamit mat leat oaivvilduvvon erenoamážit mánáide ja nuoraide.

source: Disse tallene blir presentert i dette kapitlet. 6.5.1 Samiske program på radio og TV
sme: Muhtin almmuhemiin ovdanbuvttán maid mo diŋgojeaddjit leat juhkkojuvvon geográfalaččat.

source: Av tabell 6.5 kommer det fram at det sendes samiske barneprogram på TV i både Norge, Sverige og Finland.
sme: 6.5.1 Sámi prográmmat rádio ja TV Tabeallas 6.5 boahtá ovdan ahte sáddejuvvojit sámi mánáidprográmmat TV:s sihke Norggas, Ruoŧas ja Suomas.

source: Det totale tilbudet er størst i Norge med fem programmer i uka alle ukene i året.
sme: Ollislaš fálaldat lea buoremus Norggas gos sáddejuvvojit vihtta prográmma vahkus juohke vahku birra jagi.

source: I Sverige sendes også samisk barne-tv året rundt to ganger i uka.
sme: Maiddái Ruoŧas sáddejit sámi mánáid-tv birra jagi guktii vahkus.

source: Men dette er en ordinær sending og en reprise.
sme: Seammá prográmma sáddejuvvo guktii.

source: Tilbudet er dårligst i Finland, der man sender samme program på to forskjellige kanaler en gang i uka 30 uker i året.
sme: Suomas lea heajumus sámi mánáid-tv fálaldat dannego fálaldat lea 30 vahku jagis. Seammá prográmma sádde guovtti kanálas.

source: I alle tre land er sendingene tekstet til nasjonalspråkene: på NRK til norsk, i Sverige til svensk, mens YLE Sápmis barneprogram Unna Junná sendes med finsk tekst på den finskspråklige kanalen YLE2 og med valgfri svensk eller finsk tekst på den svenskspråklige FST. 6.5.2 Seer- og lyttertall for samiske programmer
sme: Juohke riikkas tekstejuvvo sámi mánáid-TV riikkagillii: NRK:s dárogillii, Ruoŧas ruoŧagillii ja Suomas sáddejuvvon mánáidprográmma Unna Junná sáddejuvvo suomagiela teavsttain suomagielat kanálas YLE2:žis ja válljenvullosaš ruoŧa- ja suomagiela teavsttain ruoŧagielat FST -nammasaš kanálas.

source: Tabell 6.6 viser gjennomsnittlige seertallene for samiske barneprogrammer på TV i Finland, Sverige og Norge for perioden 2011–2015. De gjennomsnittlige seertallene i året pr. program ligger mellom 9 100 og 45 300. Mens seertallene går ned med 24,9 prosent fra 2012 til 2014 i Finland, øker de med 41,5 prosent fra 2014 til 2015. Dette er det totale antallet seere på begge kanalene YLE2 og FST.
sme: Tabealla 6.10 čájeha gaskamearálaš gehččiidloguid sámi mánáidprográmmain TV:s Suomas ja Ruoŧas áigodagas 2011-2015. Gaskamearálaš gehččiidlogut jagis leat juohke prográmmas 9100 ja 45 300 gaskkas. Gehččiidlogut geahppánit 24,9 proseanttain Suomas 2012 ja 2014 gaskkas, ja de lassána fas 41,5 proseanttain 2015 rádjái.

source: Tallet for 2015 er bygd på de 15 programmene YLE sendte våren 2015, de øvrige på alle samiske barneprogram som YLE sendte det aktuelle året.
sme: Jagi 2015 logut lea ráhkaduvvon 15 prográmmas maid YLE sáddii giđđat 2015:s. Eará logut leat gaskamearálaš logut buot sámi mánáidprográmmain maid YLE sáddii daid jagiid.

source: Bakgrunnsmaterialet viser at laveste seertall i femårsperioden var 9 000, og høyeste 66 000. Tallene fra SVT i Sverige viser at de har omtrent samme seertall som YLE i Finland for programmet «Hejolojla», som er beregnet for yngre barn.
sme: Duogášdieđut čájehit ahte vuolimus gehččiidlohku lei 9000 geahčči, stuorámus gehččiidlohku lei 66 000. Logut SVT:s Ruoŧas čájehit ahte sámi mánáid-tv prográmmain Hejolojla, mat leat ráhkaduvvon uhcit mánáide, leat sullii seammá ollu geahččit go YLE mánáid-tv:s Suomas.

source: De har noe lavere seertall, 16 000– 17 000 for programmet «Det stora uppdraget», som har barn i skolealder som målgruppe.
sme: Det store uppdraget nammasaš prográmmas man ulbmiljoavku leat skuvlaahkásaš mánát, leat veahá uhcit geahččit. Gaskamearálaččat leat jagis 16-17 000 geahčči juohke prográmmas.

source: Tallene for NRK i Norge viser at seertallene går ned med 33 prosent i perioden.
sme: Ii leat leamaš vejolaš oažžut dárkilis gehččiidloguid sámi mánáidprográmmain Norggas.

source: Det er ikke mulig å si noe om årsaken, men det er mulig at en del seere har gått over til å se programmene på internett.
sme: NRK Sámi prográmmaredaktevra Ole Rune Hætta diehtá muitalit ahte sin mánáidprográmmain leat dábálaččat 20-60 000 geahčči.

source: Det er ikke mulig å si noe sikkert om andelen samiske barn som ser disse programmene.
sme: Ii leat diehtu das leat go geahččit sámi mánát vai eará mánát.

source: Men de relativt høye seertallene i alle land tyder på to ting.
sme: Viehka alla gehččiidlogut juohke riikkas čujuhit dattetge guovtti áššái.

source: For det første er det sannsynlig at programmene når en stor del av målgruppen samiske barn, selv om det ikke er mulig å fastslå dette med sikkerhet.
sme: Vuosttažettiin dáidá leat nu ahte mediadálut olahit ulbmiljoavkku, sámi mánáid, iežaset mánáidprográmmaiguin.

source: For det andre tyder seertallene på at mange ikke-samiske barn ser samiske barneprogram på TV.
sme: Nuppi dáfus dáidá leat nu ahte ollu eará mánátge gehččet sámi mánáid-tv.

source: Tabell 6.7 viser at en relativt liten andel av seerne av barneprogrammet «Hejolojla» fra SVT Sápmi i Sverige ser programmet på internett.
sme: Tabealla 6.11 čájeha ahte viehka uhca oassi SVT Sámi mánáidprográmma Hejolojla gehččiin gehččet prográmma interneahtas.

source: Andelen øker fra en halv prosent til en prosent fra 2012 til 2015. Dette programmet er beregnet for barn i førskolealder.
sme: Interneahttageahčči oassi lassána bealleproseanttas ovtta prosentii 2012:s 2015:i. Dán prográmmaráiddus lea ulbmiljoavku ovdaskuvlaahkásaš mánát.

source: Programserien «Det store oppdraget» er beregnet for barn i skolealder, og her skjer det en interessant utvikling i perioden.
sme: Prográmmaráidu Det store oppdraget leages oaivvilduvvon skuvlaahkásaš mánáide, ja das lea leamaš miellagiddevaš ovdáneapmi dán áigodagas.

source: I 2012 så 1,9 prosent av seerne programmet på internett, mens 98,1 prosent så programmet på TV.
sme: 2012:s gehčče 1,9 proseantta gehččiin prográmma interneahtas ja 98,1 proseantta TV:s.

source: I 2015 var andelen som så programmet på internett, økt til 11,4 prosent, mens 88,6 prosent så programmet på TV.
sme: 2015:s lei interneahttagehččiid oassi lassánan 11,4 prosentii ja 88,6 proseantta gehččet prográmma TV:s.

source: Også informasjon fra NRK Sápmi og YLE Sápmi tyder på at seertallene for de samiske barneprogrammene på internett øker (M. Solbakk 2016;
sme: Sihke NRK Sámi ja YLE Sámi ovddasteaddjit muitalit seammá ovdáneami birra. Sámi mánáidprográmmaid gehččiidlogut lassánit interneahtas.

source: Dette kan være begynnelsen på en trend der det blir vanligere for barn å se samiske barneprogrammer via internett.
sme: Dát han sáhttá leat ođđa treanda mas šaddá dábáleabbon mánáide geahččat sámi mánáidprográmmaid interneahtas.

source: Lyttertall for samiske radioprogram
sme: Guldaleddjiid logut sámi rádioprográmmain

source: Det har ikke vært mulig å få tilgang til lyttertall for samiske barne- og ungdomsprogrammer på radio.
sme: Ii leat leamaš vejolaš oažžut guldaleddjiidloguid sámi mánáid- ja nuoraidprográmmain rádios.

source: Ingen av mediehusene har slike tall tilgjengelige.
sme: Eai ovttage mediadálus leat dákkár logut olahanmuttus.

source: På finsk rikskringkastings digitale plattform YLE Arena har jeg funnet antallet lyttere på internett for barneprogrammet «Binna Banná» og «Sohkaršohkka».
sme: Suoma rádio digitála lávddis YLE Arenas lean gávdnan loguid mat čájehit gallis leat guldalan mánáidprográmma Binna Bánna ja nuoraidprográmma Sohkaršohkka interneahtas.

source: I overkant av 200 har i gjennomsnitt lyttet på «Binna Banná» på YLE Arena, mens tallene for «Sohkaršohkka» har vært under 50. Disse programmene burde være interessante for samiske barn og ungdommer også i Norge og Sverige, der man ikke kan høre dem på tradisjonell radio.
sme: Badjelaš 200 leat gaskamearálaččat guldalan Binna Bánna ja vuollel 50 Sohkaršohkka. Dát prográmmat galggašedje leat beroštahttit maiddái sámi mánáide ja nuoraide Norggas ja Ruoŧas geat eai sáhte guldalit prográmmaid dábálaš rádios.

source: Man kan derfor antyde at lyttertallene er lave, selv om antallet lyttere for barneprogrammet kan tyde på at det når ut til en stor del av de samisk-språklige barna i Finland, og at programmet har lyttere utenfor Finland.
sme: Danne sáhtášii árvalit ahte guldaleddjiidlogut interneahtas leat uhcit. Muhto eandalit mánáidprográmma guldaleddjiidlohku sáhttá maid mearkkašit ahte prográmma olaha stuorra oasi sámegielat mánáin Suomas ja ahte prográmmas leat guldaleaddjit Suoma olggobealde.

source: Tabell 6.11 viser at en femtedel av Bamse-bladene blir distribuert i Indre Finnmark, som her er en samlebetegnelse for kommunene Karasjok og Kautokeino.
sme: Tabealla 6.11 čájeha ahte badjelaš viđát oassi Bamse bláđiin juhkkojuvvo Sis-Finnmárkkus mii dán oktavuođas mearkkaša Kárášjoga gieldda ja Guovdageainnu suohkana.

source: 42,5 prosent blir distribuert i andre nordsamiske kommuner innenfor forvaltningsområdene for samisk språk i Norge, Sverige og Finland, mens mer enn en tredjedel av bladene blir distribuert i områder utenfor forvaltningsområdene for samisk språk.
sme: 42,5 proseantta juhkkojuvvojit eará gielddaide Sámegiela hálddašanguovlluin. Badjelaš goalmmát oassi juhkkojuvvo guovlluide mat leat Sámegiela hálddašanguovlluid olggobealde.

source: Dette må sies å være en svært stor andel.
sme: Dat lea viehka stuorra oassi.

source: Igjen ser det ut til at de når en stor del av målgruppa.
sme: Ohpihii orru leamen nu ahte almmuheaddji olaha stuorra oasi ulbmiljoavkkus.

source: Tallene for bladet Nuorat er et anslag redaktør Sjögren har gitt.
sme: Logut nuoraidbláđi Nuorat birra, leat árvvoštallamat maid oaivedoaimmaheaddji Sjögren lea dahkan.

source: De kan tyde på at de først og fremst når ut til samiske ungdommer bosatt i samiske områder i Sverige.
sme: Logut orrot čájeheamen ahte Nuorat ovddimusat olahit sámi nuoraid geat ásset sámeguovllus Ruoŧas.

source: De kan ha et større salgspotensial også i andre områder i Sverige utenfor forvaltningsområdet for samiske språk og i tillegg i Norge og Finland.
sme: Sis dáidá leat stuorra vuovdinpotensiála eará guovlluin Ruoŧas ja Norggas ja Suomas.

source: 6.6 Konklusjon
sme: 6.6 Loahppaboađus

source: I denne artikkelen har jeg diskutert de metodiske problemene som er knyttet til å presentere statistisk materiale om samiske medier for barn og ungdom.
sme: Dán artihkkalis lean ságaškuššan metodalaš čuolmmaid maiguin deaividit go geahččala ovdanbuktit statistihkalaš materiála sámi mediain mánáide ja nuoraide.

source: Der kom det fram at det finnes lite materiale å legge fram fordi slik statistikk enten ikke samles inn eller er vanskelig tilgjengelig.
sme: Lea boahtán ovdan ahte lea uhccán materiála ovdanbuktit dannego dakkár materiála ii leat čohkkejuvvon dahje dannego lea váttis fidnet daid.

source: Kun en av medieprodusentene har gjennomført brukerundersøkelser de siste årene.
sme: Dušše okta mediabuvttadeaddji lea čađahan geavaheaddjiguorahallama maŋimuš jagiid.

source: Det er av den grunn ikke mulig å si noe om hvor mye samiske barn og ungdommer bruker samiske medier, eller hvor fornøyde de er med innholdet i mediene.
sme: Dan dihte ii leat vejolaš dadjat man olu sámi mánát ja nuorat geavahit sámi mediaid dahje man duđavaččat sii leat sámi mediaid sisdollui.

source: Jeg har derfor konsentrert meg om å gi en så god oversikt som mulig over de samiske medietilbudene som finnes til barn og ungdom, og som har eksistert i nyere tid, samt å presentere den statistikken over produksjon og bruk som er tilgjengelig.
sme: Dan dihte lean baicce viggan guorahallat dárkilit daid sámi mediafálaldagaid mánáide ja nuoraide mat leat ja leat leamaš ođđasut áiggis. Dasa lassin lean buktán ovdan daid statistihkaid sámi mediafálaldagaid buvttadeamis ja geavaheamis maid lean gávdnan.

source: Et viktig tilbud er program på TV for barn, der NRK Sápmi har det absolutt største tilbudet med fem programmer i uka.
sme: Dehálaš fálaldat lea TV-prográmmat mánáide man dáfus NRK Sámis lea viidásamos fálaldat go sádde vihtta prográmma vahkus.

source: YLE Sápmi i Finland har det mest omfattende tilbudet for barn på radio ettersom de produserer et 30-minutters program en gang i uka.
sme: YLE Sámis Suomas leages stuorámus rádiofálaldat mánáide go buvttada ovtta 30-minuhttasaš prográmma oktii vahkus.

source: Blant de trykte mediene er tegneserien Bamse, Nuoraidmagasiidna Š og Nuorat spesielt beregnet for barn eller ungdom.
sme: Čálalaš mediaid gaskkas leat tevdnenrádiobláđđi Bamse, Nuoraidmagasiidna Š ja nuoraidbláđđi Nuorat, earenoamážit oaivvilduvvon mánáide ja nuoraide.

source: En betydelig del av den skriftlige produksjon for samiske barn og ungdommer skjer i samiske og norske medier som ikke er beregnet spesielt for barn og ungdom.
sme: Mearkkašahtti oassi čálalaš mediafálaldagas sámi mánáide ja nuoraide, gávdno sámi ja norgga mediain mat eai leat oaivvilduvvon ovddimusat mánáide ja nuoraide.

source: Dette gjelder sider for barn og ungdom i de to samiskspråklige avisene Ávvir og Nuorttanaste.
sme: Dát fálaldagat leat ovdamearkka dihte siiddut mánáide ja nuoraide sámi áviissain Ávvir ja Nuorttanaste.

source: I tillegg har disse avisene og andre aviser og blader innhold som ikke er merket som barne- og ungdomsstoff, men har form og innhold som passer for samiske barn og ungdommer.
sme: Dasa lassin lea sihke daid áviissain ja muhtin eará áviissain ja bláđiin sisdoallu mii ii leat merkejuvvon mánáide ja nuoraide, muhto main lea hápmi ja sisdoallu mii heive mánáide ja nuoraide.

source: Opplagstallene for ungdomsbladet med navnet Nuoraidmagasiidna Š og tegneseriebladet Bamse tyder på at de når ut til målgruppa, mens bladet Nuorat sannsynligvis har potensial til å øke opplaget betydelig.
sme: Nuoraidmagasiinnas Š ja tevdnenráidobláđis Bamse leat almmuhanlogut mat čujuhit dasa ahte olahit ulbmiljoavkku bures. Nuorat bláđis orruges potensiála lasihit almmuhanlogu mearkkašahtti olu.
